const TheFooter = () => {
  return (
    <footer>
      <div>
        <h3>Помощь</h3>
        <p>Доставка и Оплата</p>
        <p>Вопросы и Ответы</p>
        <p>О Компании</p>
        <p>Медиа</p>
      </div>
      <div>
        <h3>Контакты</h3>
        <p>тел.: 123-456-789</p>
        <p>почта: example@example.com</p>
        <p>адрес: ул. Примерная, 123</p>
      </div>
      <div>
        <h3>Бренды</h3>
        <p>Бренд 1</p>
        <p>Бренд 2</p>
        <p>Бренд 3</p>
        <p>Бренд 4</p>
        <p>Бренд 5</p>
      </div>
      <div>
        <h3>Категории</h3>
        <p>Категория 1</p>
        <p>Категория 2</p>
        <p>Категория 3</p>
        <p>Категория 4</p>
        <p>Категория 5</p>
      </div>
    </footer>
  );
};

export { TheFooter };
